import '../Styles/footer.css'

const Footer = () => {
    return (
        <footer className="footer-wrapper">
            <div>
                <img src="images/129.png"/>
                <strong>נהלים וטפסים</strong>
                <a href=""><p>
                    נוהל הגשת בקשה לפטור
                    טופס בקשה לפטור מיגון - כללי
                    טופס בקשה לפטור לשימוש חורג - גן ילדים
                    דוח תקינות למרחב מוגן לצורך קבלת פטור
                    דוח תקינות למקלט לצורך קבלת פטור
                </p></a>

            </div>
            <div>
                <img src="images/127.png"/><br/>
                <strong>נהלים וטפסים</strong>
                <a href=""><p>
                    נוהל הגשת בקשה לפטור
                    טופס בקשה לפטור מיגון - כללי
                    טופס בקשה לפטור לשימוש חורג - גן ילדים
                    דוח תקינות למרחב מוגן לצורך קבלת פטור
                    דוח תקינות למקלט לצורך קבלת פטור
                </p></a>

            </div>
            <div>
                <img src="images/165.png"/><br/>
                <strong>נהלים וטפסים</strong>
                <a href=""><p>
                    נוהל הגשת בקשה לפטור
                    טופס בקשה לפטור מיגון - כללי
                    טופס בקשה לפטור לשימוש חורג - גן ילדים
                    דוח תקינות למרחב מוגן לצורך קבלת פטור
                    דוח תקינות למקלט לצורך קבלת פטור
                </p></a>

            </div>
            <div>
                <img src="images/166.png" /><br/>
                <strong>נהלים וטפסים</strong>
                <a href=""><p>
                    נוהל הגשת בקשה לפטור
                    טופס בקשה לפטור מיגון - כללי
                    טופס בקשה לפטור לשימוש חורג - גן ילדים
                    דוח תקינות למרחב מוגן לצורך קבלת פטור
                    דוח תקינות למקלט לצורך קבלת פטור
                </p></a>


            </div>
        </footer>
    )
}
export default Footer